; DeskFlip UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; "Light mode" is the newest string here -- check it first when reviewing.
[Strings]
Show seconds=Показывать секунды
Light mode=Светлая тема
Resize=Изменить размер
Always on top=Поверх всех окон
Start with Windows=Запускать вместе с Windows
Show in system tray=Значок в области уведомлений
About DeskFlip…=О программе DeskFlip…
Exit=Выход
About DeskFlip=О программе DeskFlip
All rights reserved.=Все права защищены.
Report issues or send feedback to=Сообщить о проблеме или отправить отзыв на
Other apps=Другие приложения
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Быстрый, легкий и минималистичный просмотрщик фотографий для современной версии Windows
Desktop Rain and Snow Simulator for Windows=Симулятор дождя и снега для рабочего стола Windows
Customizable, minimal, transparent desktop clock widgets for Windows=Настраиваемые минималистичные прозрачные виджеты часов на рабочем столе для Windows
